{
  "id": "2017285870",
  "pages": 96,
  "title": "Coloriages mystères Disney - Portraits de famille: Colorie les chiffres et découvre l'image",
  "cover": "https://m.media-amazon.com/images/I/515Z8z+xFRL._SL1500_.jpg",
  "publication_date": "2025-01-22T00:00:00+02:00",
  "language": "Français",
  "publisher": "Hachette Heroes",
  "description": "Plonge dans le tendre univers de Disney et Pixar, où les liens du cœur sont aussi forts que ceux du sang !\n\nÀ travers 50 illustrations inédites, dont plusieurs doubles pages, retrouve des duos inoubliables, des fratries complices et des familles soudées. Colorie les éclats de rire de Lilo et Stitch, les embrassades d’Aurore et ses parents, les fantastiques aventures de la famille Madrigal, ou encore l’amour indéfectible d’Aladdin et Jasmine. Tu peux aussi te challenger grâce à un nouveau concept de défis de coloriage !\n\nSuis les codes couleurs pour révéler des scènes qui célèbrent l’amour, le soutien et la tendresse unissant ceux qui s’aiment.\n\nPour encore plus de fun, découvre les nouveaux défis des coloriages mystères !  \nMets en couleurs 5 coloriages avec un animal... réalise un coloriage uniquement en noir, gris et blanc... réalise deux coloriages aux crayons de couleurs... en pleins d'autres défis !\n\n1 - CHOISIS TES OUTILS - crayons de couleur, feutres à eau ou feutres acryliques\n\n2 - COLORIE LES NUMÉROS - selon le code couleur pour révéler une magnifique illustration Disney !\n\n3 - PROFITE - d'un moment de détente avec les livres de coloriage Hachette Heroes !\n\n50 PAGES DE COLORIAGE MYSTERE - pour des heures de divertissement\n\nGRAND FORMAT - le format 300 mm x 215 mm pour donner vie aux personnages\n\nUN NOUVEAU CONCEPT DE DÉFIS - une vingtaine de défis à relever pour t'amuser en coloriant\n\nUN CADEAU PARFAIT - pour les fans de Disney de tous âge.",
  "price": 12.46,
  "rating": 3.3,
  "authors": [
    {
      "id": "B07C6NT47M",
      "name": "Alexandre Karam",
      "link": "/Alexandre-Karam/e/B07C6NT47M/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 30,
    "depth": 1.1,
    "width": 21.5
  },
  "is_gbook": false
}