{
  "id": "2070140857",
  "pages": 1536,
  "title": "Œuvres",
  "cover": "https://m.media-amazon.com/images/I/419nUeBd+7L._SL1500_.jpg",
  "publication_date": "2013-01-24T00:00:00+02:00",
  "language": "Français",
  "publisher": "GALLIMARD",
  "description": "\"\"Changer la vie, oui, mais non le monde, dont je faisais ma divinité.\" Ce n'est pas par lâcheté, ni par indifférence que Camus s'abstient de communier dans l'amour universel et répugne aux ferveurs collectives, mais par une \"folie d'équité\". À ceux qui cherchent un sens à la vie, Camus répond qu'on ne sort pas du ciel qui nous contient. À ceux qui se désolent de l'absurde, Camus raconte que le monde est beau et que cela suffit à remplir le coeur d'un homme. À ceux qui souhaitent la tyrannie parce que l'Homme n'est pas à la hauteur du bien qu'on lui veut, Camus dit qu'il faut aimer les hommes avant les idées. Aux partisans de la haine, il décrit la gratitude. Aux indignés et aux sectateurs d'un \"autre monde possible\" qui s'endorment, sereins, sur l'oreiller des contestations incontestables, Camus enseigne que la véritable exigence est le contraire de la radicalité. Sa solitude n'est jamais celle du misanthrope. Son combat n'est pas celui du révolutionnaire. À l'inverse de ceux dont le goût de l'absolu s'épanouit dans l'inefficacité pratique, les héros de Camus baissent rarement les bras dans une bataille qu'ils savent sinon perdue d'avance, du moins toujours à recommencer. Car enfin, c'est dans la révolte elle-même que Camus cherche \"l'intransigeance exténuante de la mesure\", c'est par elle qu'il veut empêcher que le monde ne se défasse, et c'est au nom du courage qu'il se méfie des enragés. Albert Camus soigne le désespoir par le sentiment qu'il n'est pas nécessaire d'espérer pour entreprendre ; c'est le seul homme normal que je connaisse.\" Raphaël Enthoven.",
  "price": 28.44,
  "rating": 4.7,
  "authors": [
    {
      "id": "B000AQ541E",
      "name": "Albert Camus",
      "link": "/Albert-Camus/e/B000AQ541E/ref=dp_byline_cont_book_1"
    },
    {
      "id": "",
      "name": "Raphaël Enthoven",
      "link": "/s/ref=dp_byline_sr_book_2?ie=UTF8\u0026field-author=Rapha%C3%ABl+Enthoven\u0026text=Rapha%C3%ABl+Enthoven\u0026sort=relevancerank\u0026search-alias=books-fr"
    }
  ],
  "dimensions": {
    "height": 22.5,
    "depth": 4.7,
    "width": 16.2
  },
  "is_gbook": false
}