{
  "id": "2213731667",
  "pages": 418,
  "title": "Populicide",
  "cover": "https://m.media-amazon.com/images/I/41x1F2sdj9L._SL1500_.jpg",
  "publication_date": "2025-01-08T00:00:00+01:00",
  "language": "Français",
  "publisher": "Fayard",
  "description": "« J’ai décidé, avec ce livre-testament, de ne jamais brider ma plume. J’écris sans scrupule. Je livre, sans aucune précaution pour les âmes sensibles, le fond de ma pensée, avec l’obsession de relever le pays, de le redresser, de le sortir du cloaque.\n\nJe suis hanté par la disparition du peuple auquel j’appartiens. Je vois le gouffre s’ouvrir. Comme disait Chateaubriand à propos de Fouché et Talleyrand, je vois le vice appuyé sur le bras du crime, je vois la complaisance appuyée sur le bras des lâches. Le consentement des autorités intellectuelles, morales et spirituelles. Le grand affaissement. On a perdu la matrice. Bientôt la France habitera encore au même endroit, mais elle aura changé de résidents. La brutalisation et la mutation du peuple d’origine ouvrent déjà sur un nouvel espace qui se dessine.\n\nJ’ai vécu tout cela depuis un quart de siècle de décrépitude. Je connais la vie publique de l’intérieur. Je connais, pour les avoir fréquentés, les recoins des coulisses tout autant que le devant de la scène : le parjure et l’exhibition qui composent la matière première de la politique. J’ai vu comment s’est mis en place le populicide français.\n\nIl est temps, aujourd’hui, pour moi, de tout dire, sans retenue mondaine, sans ménager quiconque. Prenant la main de la petite Espérance, j’adresse une ode au Français de souche ainsi qu’au Français de désir, et un appel à un jeune Français qui veut encore y croire.  \nJe parle devant l’Histoire. C’est peut-être mon cri ultime, le message final, le dernier dépôt, le fruit de la dernière mise en garde avant qu’il ne soit trop tard. »",
  "price": 20.76,
  "rating": 4.1,
  "authors": [
    {
      "id": "B004MPT5I2",
      "name": "Philippe de Villiers",
      "link": "/Philippe-de-Villiers/e/B004MPT5I2/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 0,
    "depth": 0,
    "width": 0
  },
  "is_gbook": false
}