{
  "id": "2226496998",
  "pages": 352,
  "title": "Déambulation dans les ruines: Une histoire philosophique de l'Occident",
  "cover": "https://m.media-amazon.com/images/I/712Oq+q4SfL._SL1500_.jpg",
  "publication_date": "2025-01-24T00:00:00+01:00",
  "language": "French",
  "publisher": "Albin Michel",
  "description": "Première sélection du Prix Renaudot Essai\n\nLe lecteur trouvera dans ce premier volume une formidable leçon d'histoire et de philosophie, mais aussi matière à penser sa propre vie. Le Figaro Magazine\n\nMichel Onfray engage un nouveau grand cycle philosophique : une Histoire philosophique de l'Occident.\n\nDès l'Antiquité, penseurs et écoles philosophiques se sont affrontés en proposant des visions du monde totalement antagonistes : l'idéalisme de Platon contre le matérialisme de Démocrite, le mariage pythagoricien contre le libertinage cynique, la vie philosophique de Socrate contre la rhétorique mercenaire des sophistes, la vertu stoïcienne contre l'hédonisme d'Aristippe...\n\nC'est précisément à travers ce prisme de la guerre des idées que Michel Onfray entreprend de raconter la construction de notre civilisation, avec cette nouvelle Histoire philosophique de l'Occident.\n\nCette déambulation chez les penseurs antiques propose une passionnante initiation à la sagesse des Anciens, eux qui les premiers ont tenté de définir ce que pouvait être une vie philosophique. Chacun pourra y trouvera matière à penser sa vie et vivre sa pensée.\n\nMichel Onfray est docteur en philosophie. Il a construit son oeuvre autour des thèmes de l'hédonisme, de l'athéisme et de la construction de soi. Auteur, il a publié plus de cent livres, traduits dans de nombreux pays. Fondateur de l'Université populaire de Caen en 2002, il a plus lancé deux médias indépendants : le site michelonfray.com et la revue Front populaire. Aux éditions Albin Michel, il a notamment publié Sagesse (2019) et le beau livre Les raisons de l'art (2021).",
  "price": 22.9,
  "rating": 4.1,
  "authors": [
    {
      "id": "B001JOIBPW",
      "name": "Michel Onfray",
      "link": "/-/en/Michel-Onfray/e/B001JOIBPW/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 24,
    "depth": 2.7,
    "width": 15.4
  },
  "is_gbook": false
}