{
  "id": "2246844789",
  "pages": 336,
  "title": "J'ai perdu un bédouin dans Paris",
  "cover": "https://m.media-amazon.com/images/I/31WAy28gWML._SL1500_.jpg",
  "publication_date": "2025-01-01T00:00:00+01:00",
  "language": "Français",
  "publisher": "Grasset",
  "description": "Je m’appelle Arthur Essebag.  \nDepuis toujours, je vous divertis à la télévision. Je ne vous ai jamais parlé d’autre chose, car j’ai toujours considéré que ce n’était pas mon rôle.  \nJusqu’à ce matin où l’impensable a surgi. Des milliers de terroristes. Des villages anéantis.  \nEn quelques heures : 1 200 vies sauvagement brisées. D’autres traînées dans des tunnels, en otages.  \nSi le monde allait bien, il aurait pleuré. Comme moi j’ai souvent pleuré pour le monde. Mais ce jour-là, une partie de la planète s’est tue.  \nC’était le 7 octobre 2023. Le plus grand massacre de Juifs depuis la Shoah.  \nCe fut une bascule, une descente aux enfers où j’ai entraîné ma famille, mes proches, dans une apnée interminable. Je voyais dans leurs yeux ma peur reflétée, ma colère, mon impuissance. Alors j’ai pensé à ma mère. À mes racines. À cette Histoire tatouée dans mon sang. Et mon ADN s’est mis à hurler : j’ai dit “Je” et j’ai dit “juif” .  \nPresque malgré moi. Je suis devenu une voix, dans le vacarme et le mensonge.  \nEt j’ai écrit. Parce que je n’avais plus d’air. Pour survivre. Pour transformer la douleur en action.  \nDe mes voyages en Israël, sous les missiles du Hamas, de mes amis perdus et de ceux retrouvés, entre les larmes et les rires, est né ce livre. Un cri qui traverse les frontières. De Tel-Aviv à Gaza. Un cri qui nous demande : où est passée notre humanité ?  \nJ’ai perdu un Bédouin dans Paris est mon premier livre.  \nEt ce Bédouin, finalement… c’est moi.",
  "price": 22,
  "rating": 4.6,
  "authors": [
    {
      "id": "B0FSLDCCFQ",
      "name": "Arthur Essebag",
      "link": "/Arthur-Essebag/e/B0FSLDCCFQ/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 20.5,
    "depth": 2.3,
    "width": 14.3
  },
  "is_gbook": false
}