{
  "id": "2259322735",
  "pages": 208,
  "title": "Les Complices du mal",
  "cover": "https://m.media-amazon.com/images/I/410PFrtf4CL._SL1500_.jpg",
  "publication_date": "2025-01-02T00:00:00+01:00",
  "language": "Français",
  "publisher": "Plon",
  "description": "Un cri d'alerte dénonçant l'alliance trouble de La France Insoumise avec l'islamisme, et son projet de déstabilisation de la démocratie française.\n\nD'origine syrienne, Omar Youssef Souleimane a infiltré plusieurs manifestations de soutien à la Palestine organisées par La France Insoumise et des associations palestiniennes marquées par la présence d'islamistes en leur sein. Il y a recueilli des slogans antisémites, des images radicales et des témoignages édifiants.\n\nRédigé à la première personne et dans un style narratif, ce témoignage mêle enquête de terrain, analyse politique et récit personnel. Après des mois de travail et de nombreux entretiens avec les cadres du parti, l'auteur révèle les liens entre certains candidats LFI et des projets islamistes tentant d'imposer de nouvelles normes sociales compatibles avec la charia. En mettant en place un discours séparatiste, jouant sur la mémoire coloniale pour mobiliser une partie de la jeunesse française, ces acteurs créent les conditions d'un affrontement social.\n\nCe livre est un cri d'alerte. Il rappelle que la lutte contre l'islamisme constitue aussi une protection pour les Musulmans de France, pris en otage par ceux qui prétendent parler en leur nom. Il met en garde contre l'alliance entre l'extrême gauche et l'islam politique, véritable projet de déstabilisation menaçant directement la laïcité, l'universalisme républicain et la cohésion nationale.",
  "price": 19.91,
  "rating": 4.3,
  "authors": [
    {
      "id": "B099X9CTYQ",
      "name": "Omar Youssef Souleimane",
      "link": "/Omar-Youssef-Souleimane/e/B099X9CTYQ/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 22.6,
    "depth": 1.9,
    "width": 14.2
  },
  "is_gbook": false
}