{
  "id": "2401105425",
  "pages": 200,
  "title": "On ne badine pas avec l'amour (oeuvre au programme du Bac de français 2026, 1re générale \u0026 techno): suivi du parcours « Les jeux du coeur et de la parole »",
  "cover": "https://m.media-amazon.com/images/I/81HzWpezykL._SL1500_.jpg",
  "publication_date": "2024-04-20T00:00:00+01:00",
  "language": "French",
  "publisher": "Hatier",
  "description": "La célèbre comédie romantique de Musset, au programme des 1re générale et technologique, suivie du parcours littéraire « Les jeux du cœur et de la parole ». Dans une édition spéciale bac de français, avec des extraits vidéo de la mise en scène de Jean Liermier.\n\nLa pièce  \nAprès dix ans de séparation, Camille et Perdican se retrouvent dans le château où ils ont passé leur enfance. Amoureux de Camille, mais apparemment sans retour, Perdican décide d'attiser sa jalousie en se rapprochant de la jeune Rosette. Découvrant son stratagème, Camille entre à son tour dans ce jeu. Mais on ne badine pas avec l'amour…  \nEntre comédie et tragédie, une pièce qui s’impose comme un modèle du drame romantique.\n\nLe parcours « Les jeux du cœur et de la parole »  \nEn complément de la pièce, un groupement de textes problématisé et illustré qui, de Marivaux à Pascal Rambert en passant par Marie-Anne Barbier, évoque la difficulté à exprimer sans détour les élans du cœur.\n\nLe dossier  \nToutes les ressources utiles au lycéen dans le cadre de sa préparation du bac de français :  \n• un avant-texte pour situer l’œuvre dans son contexte  \n• au fil du texte :  \n– des points d’étape à la fin de chaque acte  \n– des « clés » pour expliquer les scènes emblématiques, en vue de l’oral du bac  \n• dans le dossier qui suit le texte :  \n– des fiches de synthèse sur l’œuvre et le parcours  \n– des sujets guidés pour l’écrit et l’oral du bac  \n– des fiches de méthode\n\nLes ressources en ligne  \n• EXCLUSIF : des extraits vidéo de la mise en scène de Jean Liermier (Théâtre de Carouge, 2023) qui permettent de visionner les scènes analysées dans les « Clés pour l’explication de texte ».  \n• Dans le guide pédagogique, téléchargeable sur [www.editions-hatier.fr](http://www.editions-hatier.fr/), l’enseignant trouvera une séquence complète et tous les corrigés : des questionnaires au fil du texte, des lectures d’images et des sujets de bac.",
  "price": 2.7,
  "rating": 4.7,
  "authors": [
    {
      "id": "B001HMNASE",
      "name": "Alfred de Musset",
      "link": "/-/en/Alfred-de-Musset/e/B001HMNASE/ref=dp_byline_cont_book_1"
    },
    {
      "id": "",
      "name": "Florian Pennanech",
      "link": "/-/en/s/ref=dp_byline_sr_book_2?ie=UTF8\u0026field-author=Florian+Pennanech\u0026text=Florian+Pennanech\u0026sort=relevancerank\u0026search-alias=books-fr"
    },
    {
      "id": "",
      "name": "Johan Faerber",
      "link": "/-/en/s/ref=dp_byline_sr_book_3?ie=UTF8\u0026field-author=Johan+Faerber\u0026text=Johan+Faerber\u0026sort=relevancerank\u0026search-alias=books-fr"
    }
  ],
  "dimensions": {
    "height": 17.5,
    "depth": 1.1,
    "width": 12.7
  },
  "is_gbook": false
}