{
  "id": "2401094423",
  "pages": 184,
  "title": "Cahiers de Douai (oeuvre au programme Bac de français 2026, 1re générale \u0026 techno): suivi du parcours « Émancipations créatrices »",
  "cover": "https://m.media-amazon.com/images/I/81frmGufNXL._SL1500_.jpg",
  "publication_date": "2023-04-20T00:00:00+01:00",
  "language": "French",
  "publisher": "Hatier",
  "description": "Les poèmes des Cahiers de Douai, au programme des 1re générale et technologique, suivis du parcours littéraire associé « Émancipations créatrices ». Dans une édition spécialement conçue pour faciliter la préparation au nouveau bac de français.\n\nLes poèmes  \nDans les Cahiers de Douai, le jeune Rimbaud livre 22 poèmes où, tour à tour lyrique, satirique ou indigné, il exprime sa révolte contre la société de son temps. Rejetant la bourgeoisie, la guerre et la religion,il célèbre la nature, le plaisir et la liberté, faisant de la poésie le lieu d’une véritable émancipation créatrice.\n\nLe parcours « Émancipations créatrices »  \nEn complément de l’œuvre, un groupement problématisé de 12 poèmes de poètes et de poétesses, qui permet d’analyser le mouvement libérateur que connaît la poésie à compter de la fin du XIXe siècle, dans le sillage de Rimbaud.\n\nLe dossier  \nToutes les ressources utiles au lycéen pour étudier l’œuvre dans le cadre du nouveau bac :  \n• un avant-texte pour situer l’œuvre dans son contexte  \n• au fil du texte, des clés pour lire et expliquer des extraits emblématiques  \n• dans le dossier qui suit le texte :  \n– des repères pour la lecture  \n– des fiches de synthèse sur l’œuvre et le parcours  \n– des sujets guidés pour l’écrit et l’oral du bac  \n• des prolongements artistiques et culturels sur le thème « Émancipations picturales et naissance de l’art moderne »\n\nLes ressources en ligne  \n• Les poèmes étudiés sont associés à une version sonore, enregistrée par un comédien, à laquelle le lycéen peut accéder immédiatement grâce à des mini-liens.  \n• Dans le guide pédagogique, téléchargeable sur [www.editions-hatier.fr](http://www.editions-hatier.fr/), l’enseignant trouvera une séquence complète (avec une fiche par séance) et tous les corrigés : des questionnaires au fil du texte, des sujets de bac et des lectures d’images.",
  "price": 0,
  "rating": 4.7,
  "authors": [
    {
      "id": "B000AQ1RZ6",
      "name": "Arthur Rimbaud",
      "link": "/-/en/Arthur-Rimbaud/e/B000AQ1RZ6/ref=dp_byline_cont_book_1"
    },
    {
      "id": "",
      "name": "Johan Faerber",
      "link": "/-/en/s/ref=dp_byline_sr_book_2?ie=UTF8\u0026field-author=Johan+Faerber\u0026text=Johan+Faerber\u0026sort=relevancerank\u0026search-alias=books-fr"
    }
  ],
  "dimensions": {
    "height": 17.5,
    "depth": 0.8,
    "width": 12.8
  },
  "is_gbook": false
}