{
  "id": "2702927254",
  "pages": 214,
  "title": "La montagne, c'est toi",
  "cover": "https://m.media-amazon.com/images/I/41RNCJ2wLOL._SL1500_.jpg",
  "publication_date": "2023-01-16T00:00:00+01:00",
  "language": "French",
  "publisher": "Courrier du Livre",
  "description": "Le livre phénomène pour surmonter l'autosabotage.\n\nParmi tous les obstacles qui se dressent sur notre chemin, beaucoup sont dus à nos comportements. Nous agissons délibérément contre nos propres intérets en procrastinant, en adoptant des habitudes destructrices ou en nous engageant dans des relations toxiques. Les causes de cet autosabotage sont nombreuses : le manque de confiance en soi, la peur de l'échec ou du succès, la peur de l'inconnu, la dépression, l'anxiété ou des expériences traumatiques passées.\n\nDans ce best-seller international, Brianna Wiest nous aide à surmonter cette tendance à l'autosabotage en trois grandes étapes :  \n1\\. Identifier nos schémas de pensée subconscients et les remettre en question.  \n2\\. En cas d'insatisfaction avec notre vie, oser des changements radicaux.  \n3\\. Écouter notre instinct, mais savoir quand les pensées intrusives prennent le dessus.\n\nNous sommes notre propre pire ennemi, notre propre montagne à gravir, avec ses hauts et ses bas, ses terrains accidentés et ses défis. C'est en procédant à un travail profond d'excavation des souffrances que nous pourrons devenir plus résilient, aborder l'escalade et, enfin, atteindre notre plein potentiel.",
  "price": 17.06,
  "rating": 4.7,
  "authors": [
    {
      "id": "B00G4EQEFQ",
      "name": "Brianna Wiest",
      "link": "/-/en/Brianna-Wiest/e/B00G4EQEFQ/ref=dp_byline_cont_book_1"
    },
    {
      "id": "",
      "name": "Naomi Defays",
      "link": "/-/en/s/ref=dp_byline_sr_book_2?ie=UTF8\u0026field-author=Naomi+Defays\u0026text=Naomi+Defays\u0026sort=relevancerank\u0026search-alias=books-fr"
    }
  ],
  "dimensions": {
    "height": 22.1,
    "depth": 1.8,
    "width": 14.1
  },
  "is_gbook": false
}