{
  "id": "2709668386",
  "pages": 638,
  "title": "Le secret des secrets",
  "cover": "https://m.media-amazon.com/images/I/41YGB7WeuFL._SL1500_.jpg",
  "publication_date": "2025-01-09T00:00:00+01:00",
  "language": "Français",
  "publisher": "JC Lattès",
  "description": "L’éminent professeur de symbologie Robert Langdon se rend à Prague pour une conférence sur la noétique donnée par son amie de longue date, Katherine Solomon. La scientifique est sur le point de publier un ouvrage révolutionnaire sur la nature de la conscience humaine.  \nUn meurtre sauvage va soudain précipiter leur séjour dans le chaos. Katherine disparaît, et son manuscrit est piraté sur le serveur de son éditeur. Commence alors une course contre la montre dans Prague et ses mystères. Langdon se retrouve pourchassé par une étrange créature mythologique et devient la cible d’une organisation dont le projet pourrait changer à jamais notre conception de l’esprit humain.\n\nDan Brown est l’auteur de nombreux best-sellers internationaux. Da Vinci Code reste aujourd’hui l’un des romans les plus vendus de tous les temps.\n\nTraduit de l’anglais (États-Unis) par Dominique Defert et Carole Delporte  \n« Jubilatoire » Le Parisien « Une nouvelle aventure de Robert Langdon plus palpitante que jamais. » Paris Match « Dan Brown reste le roi du blockbuster littéraire 20 ans après le Da Vinci code. » France Info « Courses poursuites, réflexions sur les neurosciences et mythologie slave. » Le Figaro « Des montagnes russes émotionnelles maîtrisées par un auteur qui sait faire basculer l’aiguille du compte-tours. » Le Nouvel Obs « Un thriller haletant concentré sur l’espace d’une seule journée. » Le Monde des Livres « Plongés dans une Prague hantée par son folklore et chargée d’histoire, on se laisse happer. » Le Point « Un vrai talent. » Libération « Chapitres courts, documentation solide et révélation finale bluffante, Dan Brown n’a pas volé son titre de roi du thriller ésotérique. » La Tribune Dimanche « On ne le lâche pas. » RTL « Une intrigue qui obsède le lecteur dès la 1re page. » France Inter « Le maître des énigmes. » TF1/Bonjour « En tête des ventes partout dans le monde. » BFM « Un sacré talent. » Ouest France",
  "price": 25.9,
  "rating": 4.2,
  "authors": [
    {
      "id": "B000AP9DSU",
      "name": "Dan Brown",
      "link": "/Dan-Brown/e/B000AP9DSU/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 23,
    "depth": 4,
    "width": 15
  },
  "is_gbook": false
}