{
  "id": "B0DC5YRXHT",
  "pages": 160,
  "title": "Développement personnel : J'ai le pouvoir de tout changer: 100 combines pour transformer votre quotidien",
  "cover": "https://m.media-amazon.com/images/I/61X661zMABL._SL1500_.jpg",
  "publication_date": "2024-01-04T00:00:00+01:00",
  "language": "French",
  "publisher": "",
  "description": "J’ai le pouvoir de tout changer. Ce titre surpuissant et engageant a un double sens : il parle autant du livre que de vous, cher lecteur. En lisant ces pages, vous réaliserez à quel point cet ouvrage peut bouleverser la perception de votre quotidien, et en même temps, il vous rappelle que vous avez en vous le potentiel de tout changer :\n\n- Connaissez-vous la méthode du sandwich ?\n- La technique de la porte au nez ?\n- Avez-vous déjà entendu parler des « 5 pourquoi » ?\n- Vous demandez-vous si vous pouvez toujours faire confiance à votre cerveau ?\n- Êtes-vous prêt à tenter un mini-test pour évaluer votre bonheur ?\n- Et si vous faites partie de la génération Y ou Z, nous vous avons trouvé du travail !\n- Et sinon, connaissez-vous la règle des 50-30-20 ?\n- Et la chambre d'écho ?\n- Avez-vous déjà réalisé à quel point les personnes qui vous entourent peuvent façonner votre destin ?\n- Et plus de 100 autres outils pour transformer votre quotidien\n\nL’objectif principal de ce livre est de vous offrir un ensemble de solutions très concrètes et de conseils pratiques pour enrichir et améliorer votre quotidien. Il ne s’agit pas de vous dévoiler des astuces pour faire des économies sur vos courses ou pour utiliser le vinaigre blanc à bon escient dans le ménage. Les conseils et stratégies que nous vous proposons sont destinés à vous aider à vous améliorer personnellement dans divers aspects de votre vie.\n\nCe livre est un OVNI dans le monde du développement personnel : très loin des sentiers battus, il est un condensé de plus d'une centaine d'outils pour vous apporter des éléments qui peuvent transformer votre façon de vivre en vous posant les bonnes questions. Il est une invitation à explorer, questionner, expérimenter… et finalement, à transformer votre réalité. Alors, êtes-vous prêt à prendre ce pouvoir en main ?\n\nChaque chapitre se concentre sur des domaines clés de votre vie :\n\n• État d’esprit et mentalité  \n• Vie quotidienne  \n• Relations avec les autres (couple, amis, famille)  \n• Productivité et gestion du temps (maison et travail)\n\nNous espérons que ce livre sera une source d’inspiration et de motivation.",
  "price": 18.91,
  "rating": -1,
  "authors": [
    {
      "id": "",
      "name": "Luc RIVAGE",
      "link": "/-/en/s/ref=dp_byline_sr_book_1?ie=UTF8\u0026field-author=Luc+RIVAGE\u0026text=Luc+RIVAGE\u0026sort=relevancerank\u0026search-alias=books-fr"
    }
  ],
  "dimensions": {
    "height": 23.5,
    "depth": 0.94,
    "width": 19.05
  },
  "is_gbook": false
}