{
  "id": "B0F7B5JL7M",
  "pages": 300,
  "title": "Le Pumpkin Spice Café: La série TikTok à succès, pour les fans de romance cosy en 2025 !",
  "cover": "https://m.media-amazon.com/images/I/41+yXlj0xuL._SL1500_.jpg",
  "publication_date": "2025-01-24T00:00:00+01:00",
  "language": "Français",
  "publisher": "HarperCollins",
  "description": "N’attendez plus : le phénomène TikTok planétaire arrive enfin en France !\n\nLorsque la tante de Jeanie lui confie le Pumpkin Spice Café, lieu de rencontre bien-aimé de la petite ville de Dream Harbor, la jeune femme saute sur l’occasion pour prendre un nouveau départ, loin de son travail de bureau déprimant.\n\nLogan, un agriculteur local, a beau se tenir à l’écart de la communauté et de ses ragots, l’arrivée de Jeanie vient le perturber dans sa routine. Lui qui ne veut rien savoir de cette fille à l’optimisme agaçant est pourtant inexplicablement attiré par elle.\n\nL’attitude insouciante de Jeanie finira-t-elle par séduire Logan, aussi sublime que grincheux, ou cette citadine a-t-elle trouvé en lui la seule personne de Dream Harbor qui ne tombera pas sous son charme, et celui de ses pumpkin spice lattes ?\n\nUne romance cosy, small town, avec des héros grumpy x sunshine, et la garantie d'un Happily Ever After !\n\nTraduit de l’anglais par Marion Schwartz\n\nÀ propos de l’autrice :\n\nLaurie Gilmore écrit des romans à l’atmosphère chaleureuse typique des petites villes. Sa série « Dream Harbor » est remplie de citadins excentriques, de décors douillets et de romances cosy. Elle aime les livres au parfait équilibre entre doux et épicé, et s’efforce de le trouver dans ses propres récits.\n\nAvis de lectrices :\n\n\"Un vrai bonheur à lire ! Cette romance d’automne coche toutes les cases du feel-good : des personnages attachants, une intrigue douce relevée par une touche de mystère et une ambiance incroyablement chaleureuse.\" Nelly P.\n\n\"C’est LA définition du roman cosy ! Si vous aimez les petites villes où tout le monde se connaît, où les cafés sentent la cannelle et où les feuilles mortes craquent sous vos pas, alors bienvenue à Dream Harbor.\" Les lectures de Miss Tornade",
  "price": 18.48,
  "rating": 4.2,
  "authors": [
    {
      "id": "B0CDXTJW39",
      "name": "Laurie Gilmore",
      "link": "/Laurie-Gilmore/e/B0CDXTJW39/ref=dp_byline_cont_book_1"
    }
  ],
  "dimensions": {
    "height": 20.5,
    "depth": 2.3,
    "width": 13.2
  },
  "is_gbook": false
}